/* Automatic backups are disabled */
"Automatic Backups Off" = "Автоматическое резервное копирование отключено";

/* back up now menu item title */
"Back Up Now" = "Создать резервную копию сейчас";

/* Backup progress menu item title */
"Backing Up: %@ of %@" = "Резервное копирование: %1$@ из %2$@";

/* Browse Other Time Machine disks menu title */
"Browse Other Time Machine Disks" = "Просмотреть другие тома Time Machine";

/* Calculating changes menu item title */
"Calculating Changes\\U2026" = "Подсчет изменений…";

/* Cleaning Up menu item title */
"Cleaning Up\\U2026" = "Очистка…";

/* Cleaning Up menu item title */
"Deleting Old Backups\\U2026" = "Удаление старых резервных копий…";

/* Enter Time Machine menu item title */
"Enter Time Machine" = "Войти в Time Machine";

/* Excluding items menu item title */
"Excluding %@ Items\\U2026" = "Исключаю объекты (%@)…";

/* Finishing back up menu item title */
"Finishing Backup\\U2026" = "Завершаю резервное копирование…";

/* Indexing back up menu item title */
"Indexing Backup\\U2026" = "Индексация резервной копии…";

/* Latest backup date format string (successful backup) */
"Latest Backup: %@" = "Последн. копия: %@";

/* Latest backup delayed */
"Latest Backup: Delayed\\U2026" = "Последн. копия: Задержка…";

/* Latest backup failed */
"Latest Backup: Failed\\U2026" = "Последн. копия: Сбой…";

/* Mounting back up menu item title */
"Making Backup Disk Available\\U2026" = "Открыть доступ к резервному диску…";

/* time machine preferences menu item title */
"Open Time Machine Preferences\\U2026" = "Открыть Настройки Time Machine…";

/* Preparing items menu item title */
"Preparing %@ Items\\U2026" = "Выполняю подготовку объектов (%@)…";

/* Preparing back up menu item title */
"Preparing Backup\\U2026" = "Готовлю резервную копию…";

/* Scanning items menu item title */
"Scanning %@ Items\\U2026" = "Сканирую объекты (%@)…";

/* Skip Verification menu item title */
"Skip Verification" = "Пропустить проверку";

/* Skipping verification menu item title */
"Skipping Verification\\U2026" = "Пропускаю проверку...";

/* stop backing up menu item title */
"Stop Backing Up" = "Остановить резервное копирование";

/* Stopping back up menu item title */
"Stopping Backup\\U2026" = "Остановить резервное копирование…";

/* Time Machine Not Configured menu item title */
"Time Machine Not Configured" = "Time Machine не сконфигурирована";

/* Verify Backups menu item title */
"Verify Backups" = "Проверить резервные копии";

/* Verifying backup with percentage menu item title */
"Verifying Backup (%@)" = "Проверяю резервные копии (%@)";

/* Verifying backup menu item title */
"Verifying Backup\\U2026" = "Проверяю резервные копии...";

/* Latest backup delayed */
"Waiting to Back Up" = "Ожидание резервного копирования";

